/* Menu; Button; Change Password */
"NoMADMenuController-ChangePassword" = "Change Password";

/* Menu; Button; Log In */
"NoMADMenuController-LogIn" = "Log In";

/* Menu Text; Password expires in: %@ days */
"NoMADMenuController-PasswordExpiresInDays" = "NoMADMenuController-PasswordExpiresInDays";

/* Log; Text; Preferences Disabled */
"NoMADMenuController-PreferencesDisabled" = "Preferences Disabled";

/* Menu; Button; Renew Ticket */
"NoMADMenuController-RenewTickets" = "Renew Tickets";

